{
    "francais":{
         "titleDefinition":"Qu'est-ce qu'un Konbit",
       "definition":"Un Konbit (workshop) est une session intensive de travail en atelier (étalée sur 2 semaines). C’est la synthèse des cours théoriques appliqués à un lieu concret d'une ville ou d'un territoire rural.  Le Konbit s’apparente donc à de la recherche-action dont le résultat devient un outil d’information et de développement d’une culture de l’intelligence territoriale. Un Konbit se clôture par un concours où le jury, composé d’enseignants Haïtiens et Belges ainsi que de personnalités extérieures (préférablement membres du CSC), note les projets. Chaque Konbit est immédiatement suivi d’une journée de conférence où des exposés scientifiques alternent avec la présentation et l’affichage des meilleurs projets d’étudiants, ainsi que l’attribution du prix Georges Corvington. Ces conférences sont idéalement organisées en dehors de l’UEH, par exemple dans les locaux d’un membre du CSC particulièrement attaché au terrain d’étude. "
        , "raison":"Le processus scientifique dans lequel s’inscrit la démarche d’urbater peut se décliner comme une interaction entre théorie et pratique, où le travail scientifique nourrit les propositions concrètes réalisées dans le cadre des Konbit. Ces propositions servent en retour à consolider l’approche théorique afin de développer une culture scientifique à l’échelle du territoire haïtien. Il faut noter que les terrains d’étude des Konbit, initiés par les acteurs du territoire haïtien (représentés au sein du CSC), couvriront le champ d’action complet de l’ensemble du pays : la métropole, les villes régionales et les territoires ruraux (côtes ou plateau central). Les Konbit mettent en pratique toutes les disciplines et sujets abordés dans les cours théoriques : sociologie, économie, biogéographie, infrastructures de transports, développement touristique, résilience des bidonvilles, etc. C’est le croisement de ces éléments qui constituera également le socle de réflexion des recherches doctorales plus pointues développée au sein du projet."
        },
    "creole":{
        "titleDefinition":"Definisyon Konbit",
       "definition":"Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l. "
      ,  "raison":"Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l. "
        
     }
   
}