{
    "francais":{
         "title":"STAGE",
         "body":"Les stages ont une importance particulière pour la formation. Ils permettront aux étudiants de se familiariser avec le monde professionnel mais également d’entrer dans un circuit d’engagement professionnel, les institutions ou bureaux privés accueillants constituant de potentiels employeurs par la suite.\n\nChaque étudiant devra faire un stage d’insertion professionnelle d’une durée d’un mois, lors de la deuxième année du Master. Ce stage pourra se faire dans une institution publique ou privée membre du CSC (cf. R3-A1). La structure d’accueil emploiera l’étudiant en le faisant travailler sur un projet spécifique, tout en le formant à la pratique professionnelle. Ce côté win-win implique que le stage est non rémunéré. Il est encadré par un enseignant d’URBATeR et par un maître de stage au sein de la structure d’accueil. L’étudiant doit remettre un rapport de stage (Créole et Français) au terme de celui-ci, évalué par les deux encadrants. \n\nLes stages visent à améliorer l’employabilité des futurs diplômés, en faisant connaître la formation, c’est pourquoi les lieux d’accueil devront être les plus diversifiés possible. Le travail de stage doit déboucher sur des résultats concrets qui doivent idéalement pouvoir ensuite être diffusés vers la société civile. \n\nLe stage fait l’objet d’une convention définissant les droits et devoirs des trois parties en présence : l’étudiant, l’UEH et la structure d’accueil. Cette convention, basée sur des modèles belges, permettra aux enseignants de l’UEH d’intervenir en cas de problème.",
     "button":"Voir les partenaires" 
 },
    "creole":{
        "title":"STAJ",
        "body":"Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l. "
        ,"button":"We patne yo" 
     }
   
}