{
    "francais":{
         "titleDefinition":"DocArchiMo Haïti",
       "gauche":"DocArchiMo Haïti est un projet pédagogique et scientifique, de documentation de l’architecture moderne du XXe siècle en Haïti. Il est réalisé par des étudiants dans le cadre de cours sur l’histoire de l’architecture moderne et d’introduction au patrimoine, dispensés conjointement à l’université d’Etat d’Haïti (Maitrise URBATeR) et à l’université de Quisqueya (FSGA). Ces enseignements ont pour but de développer une capacité de lecture de l’architecture moderne du XXe et de sensibiliser les étudiants à la préservation et à la valorisation de ce patrimoine encore méconnu et peu documenté en Haïti.\n\nLe projet est placé sous la responsabilité pédagogique des enseignants Christian Ubertini (UEH/URBATeR) et Karine Jadotte-Bouchereau (FSGA/UNIQ) qui travaillent en concertation avec un comité scientifique composé d’architectes, d’ingénieurs et d’historiens intéressés par la thématique."
        , "droite":"DocArchiMo Haïti est également un projet participatif, qui fonctionne comme une plateforme pour recueillir et partager les informations en rapport avec thématique de l’architecture moderne en Haïti. Nous sommes conscients que le succès du projet dépendra avant tout de la possibilité d’accéder à des sources d’information majoritairement privées. Notamment les propriétaires de maisons construites pendant la période concernée entre 1920 et 1990, la communauté des ingénieurs et architectes, les familles de l’ancienne génération d’architectes et ingénieurs, les sociologues et historiens, etc. Pour ce faire, nous invitons toutes les personnes concernées et désireuses de contribuer à ce projet à nous contacter.\n\nDocArchiMo Haïti est encore un projet au stade d’ébauche. Il se veut évolutif et ouvert aux critiques. Nous publierons ici les fiches d’inventaire et les recherches réalisées par les étudiants, ainsi que des articles relatifs à cette histoire de l’architecture moderne en Haïti qui reste à écrire. \n\nContact :\n"
       ,"mail1":"christian.ubertini@ueh.edu.ht",
    "mail2":"karine.jadotte-bouchereau@ueh.edu.ht" 
},
    "creole":{
        "titleDefinition":"DocArchimo Haiti",
       "gauche":"DocArchimo Haiti se yon pwojè pedagojik ak syantifik, chache dokiman sou achitekti modèn 20e syèk peyi Dayiti.  Se etidyan nan Inivèsite Leta Ayisyen ak Inivèsite Kiskeya ki pwodwi travay sa nan kad kou achitekti modèn ak entwodiksyon patwimwàn. Fòmasyon sa bay tèt li kòm objektif pou devlope kapasite lekti achitekti mòden 20e syek kay etidyan yo epi fè yo konnen valè presèvasyon ak valorizasyon patrimwàn ayisyen ki merite pou yo plis konnen yo ak plis fè rechech sou li.\nPwojè sa se pwofèse Christian Ubertini (UEH/URBATeR) ak Karine Jadotte-Bouchereau (FSGA/UNIQ) ki ap dirije l men nan men ak yon komite syantifik ki gen achitèk, enjenyè ak istoryen ki enterese ak kesyon achitekti modèn peyi a."
      ,  "droite":"DocArchiMo Haïti se tou yon pwojè ki mande patisipasyon, li tankou yon platfòm ki ranmase epi pataje enfòmasyon sou achitekti modèn an Ayiti. Nou konnen reyisit pwojè sa ap depann de posibilite nou pou nou jwenn enfomasyon nan men kèk patikilye. Tankou mèt kay ki te bati ant 1920 ak 1990, enjenyè ak achitèk, fanmi ansyen jerasyon achitèk, enjenyè, sosyolog, istoryen elatriye. Se pou sa, nou envite tout moun ki reponn ap pwofil sa oubyen ki anvi bay kontribisyon yo sou pwojè sa pou yo pran kontak ak nou.\nDocArchiMo Haïti se tou yon pwojè ki fèk demare. Li vle grandi epi li pa gen pwoblèm ak kritik. Nou pibliye fich sa yo ki prezante travay etidyan yo fè ak kèk lot atik sou istwa achitekti modèn nan peyi a. Se patisipasyon pa yo nan yon istwa ki fèk komanse ekri.\nKontakt :\nchristian.ubertini@ueh.edu.ht\nkarine.jadotte-bouchereau@ueh.edu.ht"
        
     }
   
}