{
    "francais":{
         "title":"OBJECTIFS",
         "body":"La République d’Haïti se trouve aujourd’hui dans la situation suivante : alors que ses politiques sectorielles de développement se révèlent inefficaces, notamment parce qu’elles ne prennent pas en compte la dimension territoriale, le pays ne dispose pas d’un corps intellectuel local qualifié pour appréhender cette dimension. En l’absence de formation en urbanisme, réalisée sur place et pérenne, les Haïtiens sont dépossédés de leur avenir territorial et continuent à mettre en œuvre des solutions importées, souvent non pertinentes. Il manque à Haïti une véritable culture de l’aménagement du territoire et de l’urbanisme, capable de faire face aux enjeux sismiques, climatiques, sociaux ou sanitaires.\n\nLe projet URBATeR vise à former des aménageurs Haïtiens, par des Haïtiens, sur le territoire haïtien. Spécialisés en méthode de projets pluridisciplinaires, les diplômés seront les instigateurs d’une dynamique de réflexion, de recherche et d’innovation, et les vecteurs d’une culture de l’aménagement concerté et inclusif. Les axes de cours et les enseignements sont co-construits par des binômes belgo-haïtiens[1] et débouchent sur une mise en application dans des projets concrets. Ceux-ci débouchent sur des workshop[2] bisannuels dont les résultats sont diffusés vers le grand public, afin de stimuler la prise en compte de la dimension territoriale dans les politiques de développement. La diffusion est bilingue Français-Créole afin de percoler au sein de la population et créer le corpus linguistique de la discipline, inexistant à ce jour.\n\nURBATeR s’étend au-delà du financement du PFS et crée une dynamique appropriable à moyen terme par la création d’une équipe mixte de recherche et d’enseignement au sein de l’UEH, soutenue par le système de Tokay. Le PFS prévoit le financement de 3 doctorats ainsi que l’accompagnement, non financé par le projet, de 2 autres thèses. Le corps enseignant et ces nouveaux docteurs pourront non seulement améliorer en continu la formation dispensée, en l’adaptant aux évolutions du territoire, mais également développer des axes de recherche largement inexplorés à ce jour, alimentant à leur tour les enseignements. Le processus permettra de consolider la présence de l’UEH dans le domaine des politiques de la ville et des espaces ruraux, en pleine éclosion aujourd’hui à Haïti. Il permettra ainsi de lever progressivement d’autres sources de financement, notamment par le développement d’une offre d’expertise. \n \n \n  [1] « Tokay » en Créole (prononcer tokaï). Ce terme sera utilisé dans la suite du document et du projet. A noter qu’il ne s’accorde pas au pluriel, sinon le S devrait être prononcé. \n [2] « Konbit » en Créole. Ce terme sera utilisé dans la suite du document et du projet. Idem, pas d’accord au pluriel."
    },
    "creole":{
        "title":"OBJEKTIF",
        "body":"Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l. "
   }
   
}