{
    "francais":{
         "title":"PRÉSENTATION",
         "body":"Le projet trouve sa genèse à la suite du tremblement de terre du 12 janvier 2010, dans une action citoyenne à laquelle a pris part un des partenaires du projet, P. Simoens. En avril 2010, un groupe d’urbanistes belges s’est rendu sur place et a constaté, en partenariat avec les professionnels haïtiens de l’aménagement (architectes, ingénieurs, urbanistes), de l’incohérence de la planification urbaine et rurale, en partie responsable des terribles dégâts matériels et surtout humains (300.000 morts, 300.000 blessés, 1 million de sans-abris[1]).\n\nSuite à ce premier voyage et à de nombreuses discussions au sein du monde académique belge et haïtien, l’idée d’une formation en urbanisme et aménagement du territoire a pris force, dans un contexte institutionnel difficile où les maitres d’ouvrages publics éprouvaient des difficultés à définir leurs réels besoins en formation. C’est dans ce contexte que nous avons élaboré le projet, à partir de 2014, sans toutefois arriver à répondre aux exigences de l’ARES. Les commentaires des experts concernant le dossier de 2016 ont amené le partenaire Nord à effectuer une nouvelle étude prospective afin de mieux préciser les besoins, les risques, le contenu précis de la formation et la solidité du partenariat.\n\nLa présente version veut répondre aux critiques des précédents projets mais, surtout, s’inscrit à un moment où la culture du risque a fait des progrès sur le plan institutionnel et académique, et où l’Etat Haïtien est en mesure de soutenir la formation eu égard à ses besoins qui sont actuellement mieux évalués pour les années à venir. Ce facteur déterminant nous a permis de mieux cerner les axes de cours à développer spécifiquement par rapport à la formation d’urbanistes en Europe.\n\nUn autre élément important a renforcé notre détermination à monter ce projet : Haïti se trouve actuellement à un moment charnière, fort opportun pour la formation. En effet, les dégâts du cyclone Matthew mettent en exergue la nécessité de « ne pas recommencer les mêmes erreurs de la reconstruction suite au tremblement de terre de 2010 »[2], et de mettre cette fois en place une planification intelligente, tenant compte de la fragilité naturelle du territoire haïtien. Cette prise de conscience est désormais largement partagée, tant par les instances internationales (PNUD, délégation UE, ONU Habitat), que les ONG et, ce qui est neuf, par les instances administratives haïtiennes (ministère de la planification, ministère de l'intérieur).\n\nDans ce contexte favorable à la réflexion sur le travail de l'urbaniste, ce projet apporte une formation durable de niveau universitaire, nécessaire pour le développement du pays et attendue par les institutions responsables de la gestion et l’aménagement des territoires autant que par le monde académique haïtien. Les lettres de soutien présentées en annexe du présent projet attestent de sa pertinence.\n \n \n [1] source : gouvernement haïtien, 2014 \n [2] Comme nous l’ont précisé nos interlocuteurs locaux d’ONU Habitat et de l’ONG FOKAL en novembre 2016"
    },
    "creole":{
        "title":"PREZANTASYON",
        "body":"Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l.Sa se yon bel istwa an kreyol men mpa gen anpil bagay poum di ladan l. "
   }
   
}